const pricingData = [
    {
        type: "standard",
        title: "STANDART",
        price: 234,
        discount: 35,
        features: [
            "Ручной трейдинг",
            "Автоматическое или полуавтоматическое копирование сделок",
            "Личный кабинет со статистикой",
            "Среднесрочные сделки с уровнями набора портфеля",
        ]
    },
    {
        type: "vip",
        title: "VIP",
        price: 585,
        discount: 35,
        features: [
            "Ручной трейдинг",
            "Автоматическое или полуавтоматическое копирование сделок",
            "Личный кабинет со статистикой",
            "Краткосрочные, среднесрочные и инвест сделки",
            "Доступ в Vip чат с командой",
            "Наш авторский курс по трейдингу",
        ]
    }
];
export default pricingData

